{
  "a1": "本部没有空调的，你死心吧hhhhh，以后也不会有的hhhhhh",
  "a2": "白云有空调，甚至不需要申请，直接就有了，所以完全不用你管",
  "a3": "没有哪个专业更好这种说法的，但是可以大概说一下，按照往年趋势，有数学与应用数学（师范）、电气及其自动化、软件工程、计算机科学与技术、金融学、会计学、汉语言文学（师范）、英语师范、商务英语。请自行斟酌，兴趣优先哦",
  "a4": "小火车在哪我就说哪个校区好.jpg，每个校区都有每个校区的优点，本部交通发达，绿植比较多，但是校区比较老而且面积比较小；白云学校大，宿舍特别舒服，但是交通比较堵塞，总而言之，各有长处，都挺不错的，其他两个校区我没去过就不知道了。",
  "a5": "理科预测八万五之前稳，十万左右可能要冲。文科预测两万之前稳， 两万五左右可能就冲。具体参考群文件帮助文档",
  "a6": "招生办电话: 020-38256603（能否接通看缘分，而且要在上班时间段拨打。）",
  "a7": "白云校区：最好。1700元一年（可能）。四人间，上床下桌，独立卫浴，空调全覆盖，宿舍有两个风扇，可装洗衣机，不断电不断水不断网，前提是交了电费以及网费。\n校本部： 两种类型。 有熄灯时间。 因线路问题无法装空调。\n（ 1） 750 元一年。 8 人， 无阳台有独立卫生间（ 两个厕所， 一个冲凉房）。 6、 7 栋。\n（ 2） 1500 元一年。 6 人，有阳台和独立卫生间（ 两个厕所，一个冲凉房），分为北区宿舍和西区宿舍。\n（3）教学楼有电梯以及教室有空调。想具体了解校园环境或者宿舍环境的，麻烦移步看群相册。",
  "a8": "都有学习专业知识，但是师范类的会多一些例如教师口语技能、心理学与教育技术学等师范类技能课程。且大部分师范类的分数线会高于非师范类的。",
  "a9": "多！白云男女比例3:7左右，但是别想了，就算女生多你也不一定能找到女朋友的hhhh",
  "a10": "本部男女比例在6:4左右，但是漂亮的小姐姐还是不少的",
  "a11": "本部男女比例6:4，白云的则是3:7",
  "a12": "饭堂菜式多样，口感、味道一般，高端的食材往往只需要最朴素的烹饪方式,忙碌了2个小时陈师傅开始制作宴皮，\n但是价格不贵，一般女生7-8块，男生9-10块，本部和白云各两个饭堂，本部和白云都有后街美食街，价格不贵，\n一般一顿10块左右，白云强烈推荐【北味蒸笼饭】，蒸蛋、肉饼、鸡肉搭配最佳，酱油要多\n\n总的来说就是本部饭堂还不错，白云的我也看不懂，毕竟老羊一直打广告",
  "a13": "本部有四个饭堂，在七栋的一楼和三楼各有一个，小火车建议三楼，因为小火车住在六楼，北区食堂有两个，一个就叫北区饭堂，一个是清真食堂，一般来说男生也就7~10块钱能吃饱。",
  "a14": "白云有两个饭堂，饭堂菜式多样，各种面食与饭菜都有（高端的食材……）但是口感，味道一般，价格不贵，一菜一肉大概是7-8块，想吃饱点十块就可以了。后街美食也多，但是价格稍稍贵一点，普遍在10-20块之间。（一定要吃北味啊！！）",
  "a15": "不谈恋爱：1000左右，谈恋爱：1500左右，土豪忽略本条(说实话如果真的比较省，天天饭堂的话可以做到五六百一个月，一般人就一千多，如果经常聚餐之类的可能就开销再大点)",
  "b1": "干嘛？？？李四猪吗？？",
  "b2": "谢谢~可惜其实你没那么好，也就是比其他人漂亮点、温柔点、聪明点、贤惠点、懂事点、大方点、谦虚点而已",
  "b3": "帅！帅爆好吧！",
  "b4": "好看！宇宙第一好看！",
  "b5": "不客气~",
  "b6": "我从出生到现在什么都没吃过，饿死我了！可是我没钱吃饭饭......",
  "b7": "早点睡觉，晚安啦~",
  "b8": "我是不需要睡觉的，所以你快点睡觉啦，安~",
  "b9": "小火车就是小火车，就是我的开发者啦",
  "c1": "本部地址为广州市天河区中山大道西293号\n【南站】：7号线-3号线岗顶换乘BRT坐到学院站\n【省站】：5号线-3号线岗位坐BRT\n或在广州火车站公交车站坐B2到学院站\n【东站】：3号线-3号线到岗顶坐BRT到学院站\n本部的交通最为便利。(来自骚羊)",
  "c2": "直接坐地铁到\n【龙归站A出口】右斜对面的公交站，换乘652直接坐到终点站\n市客运站总站【523快线】坐到江高或者白云学院下车，换乘522、843、652都能到，将于2022年通地铁到江高，人民生活比蜜甜(来自骚羊)",
  "c3": "机电学院的学弟学妹们是1+3的模式，第一年在白云校区，然后接下来三年都在西校区，西校区怎么去，我想你们那时候肯定知道的，拜拜您嘞~（来自骚羊)",
  "c4": "白云1-4栋还有小塘公寓用的是电热水器，而5-11栋用的是热水卡，电热水器就直接计算到电费，而热水卡要充钱，再充5万你的水会更热，水费是不用钱的。(来自骚羊)",
  "c5": "本部大部分宿舍洗澡是要用水卡的，水卡是要充钱的，而且热水是有供应时间的，一般是下午的5~7点和晚上9~11点。校本部的西北区宿舍水卡不需要充钱，供应时间一样。",
  "c6": "去哪个校区？发送“怎么去[本部，西校区，北校区，白云]”",
  "z1": "\nA:空调、专业、校区、排位、招生办、宿舍、女生比例\nB:被调戏、点歌、天气\nC:怎么去学校、热水",
  "z2": "GitHub网址:\nhttps://github.com/Kratosmax/QQBot\n小火车资源站:\nhttps://kratosmax.xyz/QQbot/",
  "z99": "叫我干嘛，我又听不懂，你就不能发“西瓜你会什么”吗？"
}